INSERT INTO notes.tag(tag_id, title, created_date, updated_date)
              VALUES ('3D1EBC5B7D2741979CF0E84451C5AAA1','Перші страви',  '2023-01-01', '2023-01-01'),
                     ('3D1EBC5B7D2741979CF0E84451C5AAA2','Котлетки',      '2023-02-01', '2023-02-01'),
                     ('3D1EBC5B7D2741979CF0E84451C5AAA3','Напої',         '2023-03-01', '2023-03-01'),
                     ('3D1EBC5B7D2741979CF0E84451C5AAA4','Морозиво',      '2023-04-01', '2023-04-01'),
                     ('3D1EBC5B7D2741979CF0E84451C5AAA5','Японська кухня','2023-05-01', '2023-04-01');