INSERT INTO notes.note (note_id, title, content,  note_owner, note_access_type, created_date, updated_date)
                VALUES ('5D1EBC5B7D2741979CF0E84451C5AAA1', 'Замітка 1', 'Багато перцю', '2D1EBC5B7D2741979CF0E84451C5AAA1', 'private','2023-01-01', '2023-01-01'),
                       ('5D1EBC5B7D2741979CF0E84451C5AAA2', 'Замітка 2', 'Багато перцю', '2D1EBC5B7D2741979CF0E84451C5AAA1', 'private','2023-01-01', '2023-01-01'),
                       ('5D1EBC5B7D2741979CF0E84451C5AAA3', 'Замітка 3', 'Багато перцю', '2D1EBC5B7D2741979CF0E84451C5AAA2', 'private','2023-01-01', '2023-01-01'),
                       ('5D1EBC5B7D2741979CF0E84451C5AAA4', 'Замітка 4', 'Багато перцю', '2D1EBC5B7D2741979CF0E84451C5AAA1', 'private','2023-01-01', '2023-01-01'),
                       ('5D1EBC5B7D2741979CF0E84451C5AAA5', 'Замітка 5', 'Ковбаски',     '2D1EBC5B7D2741979CF0E84451C5AAA1', 'private','2023-01-01', '2023-01-01'),
                       ('5D1EBC5B7D2741979CF0E84451C5AAA6', 'Замітка 6', 'Яйця ж',       '2D1EBC5B7D2741979CF0E84451C5AAA1', 'private','2023-01-01', '2023-01-01'),
                       ('5D1EBC5B7D2741979CF0E84451C5AAA7', 'Замітка 7', 'Паска',        '2D1EBC5B7D2741979CF0E84451C5AAA3', 'private','2023-01-01', '2023-01-01'),
                       ('5D1EBC5B7D2741979CF0E84451C5AAA8', 'Замітка 8', 'Багато перцю', '2D1EBC5B7D2741979CF0E84451C5AAA4', 'private','2023-01-01', '2023-01-01'),
                       ('5D1EBC5B7D2741979CF0E84451C5AAA9', 'Замітка 9', 'Сосиски',      '2D1EBC5B7D2741979CF0E84451C5AAA1', 'private','2023-01-01', '2023-01-01'),
                       ('5D1EBC5B7D2741979CF0E84451C5AAA0', 'Замітка 0', 'Багато перцю', '2D1EBC5B7D2741979CF0E84451C5AAA1', 'private','2023-01-01', '2023-01-01');
